@extends('layouts.baselayout')
@section('title','Home')

@section('header')
	@include('layouts.navbar')
@endsection

@section('content')
<center>
<h1>Murshidabad Jiaganj Block</h1>
<h2><b>সমবাথ্যী প্রকল্প</b></h2>
</center>
	{{--  @include('layouts.caraosal')  --}}


<div class="row">
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img01.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img02.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img03.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img04.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
</div>
<div class="row">
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img05.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img06.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>


  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img07.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img08.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
</div>

<div class="row">
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img09.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img10.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img11.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>
  <div class="col-xs-6 col-md-3">
    <a href="#" class="thumbnail">
      <img src="{{ url('/img/img12.jpg') }}"  width="400" height="300" alt="...">
    </a>
  </div>

</div>


<h3>দুঃস্থদের শেষকৃত্যে ‘সমব্যথী’</h3>
<p>অনুপ চট্টোপাধ্যায়<br>আনন্দ বাজার পত্রিকা</p>
<p>১ জানুয়ারি, ২০১৭, ০০:৩৩:১৭</p>


<p>গরিবদের জন্য নতুন প্রকল্প চালু করছে রাজ্য সরকার। তবে জীবিতের সহায়তায় নয়, এই প্রকল্পে দুঃস্থ পরিবারের কেউ মারা গেলে তাঁর শেষকৃত্যের জন্য ২ হাজার টাকা আর্থিক সাহায্য দেওয়া হবে। আগামী বছরের শুরু থেকেই এই সহায়তা পাবেন মৃতের পরিবার। রাজ্য জুড়ে শ্মশান এবং কবরস্থানগুলির মাধ্যমে এই টাকা দেওয়া হবে বলে সরকারি সূত্রের খবর। আগামী কয়েক দিনের মধ্যেই এই ‘সমব্যথী’ প্রকল্পের কাজ শুরু করছে কলকাতা পুরসভা।

নবান্ন সূত্রের খবর, গরিব মানুষের কথা ভেবে একাধিক প্রকল্প রয়েছে সরকারের। ধর্ষিতা মহিলা থেকে শুরু করে বিষমদ পান করে মৃত্যুর ক্ষেত্রেও আর্থিক সাহায্যের হাত বাড়িয়ে দিয়েছে রাজ্য। ছাত্র-ছাত্রী, বেকার যুবকদের জন্য রয়েছে সবুজসাথী, মুক্তিধারা, গতিধারার মতো একাধিক প্রকল্প। মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ের ইচ্ছেতেই এ বার সেই তালিকায় যুক্ত হচ্ছে সমব্যথী প্রকল্প। আপাতত কলকাতার শ্মশান এবং কবরস্থানগুলিতে দ্রুত এই প্রকল্প চালু করতে ইতিমধ্যেই নির্দেশ দিয়েছেন মেয়র শোভন চট্টোপাধ্যায় এবং পুর কমিশনার খলিল আহমেদ। এর জন্য বাড়তি কর্মীর দরকার হলে তার ব্যবস্থাও করা হবে বলে পুরকর্তারা জানিয়েছেন।

পুরসভার এক আধিকারিক জানান, বর্তমানে শ্মশানে দাহ করতে গেলে ২৫০ টাকা ফি দিতে হয়। তার উপরে রয়েছে চুল্লিতে তোলার সময়ে শববাহী কাঠামোর খরচ। আর্থিকভাবে দুর্বল পরিবারের ক্ষেত্রে ৯২ টাকা। কলকাতার বিভিন্ন শ্মশানে অনেকেই সেই টাকাটুকু পর্যন্ত জোগাড় করে উঠতে পারেন না। টাকার অভাবে সৎকার আটকে যায়। তাঁদের সমব্যথী হতেই সরকারের এই ভাবনা। ওই আধিকারিক জানান, এখন প্রতিটি শ্মশানে গরিবদের ২ হাজার টাকা করে দেওয়ার নির্দেশ পাঠানো হচ্ছে। পরে সেই অঙ্ক বাড়তে পারে বলে জানান নবান্নের এক আধিকারিক।

কী ভাবে মিলবে এই সাহায্য?

প্রাথমিক ভাবে ঠিক হয়েছে, শেষকৃত্যের জন্য আসা পরিজনেদের স্থানীয় কাউন্সিলর বা এই শংসাপত্র দেওয়ার অধিকারী কোনও সরকারি অফিসারের কাছ থেকে লিখিয়ে আনতে হবে যে, মৃত ব্যক্তি আর্থিক ভাবে দুর্বল। শংসাপত্র দেখালে শ্মশানে কর্তব্যরত সাব রেজিস্ট্রার পরিবারের হাতে ওই টাকা দেবেন।

প্রশ্ন উঠছে, এই খাতে কত টাকা রাখা হবে শ্মশানের অফিসে? কারণ দৈনিক একটি শ্মশানে কতগুলি দেহ আসতে পারে এবং তার মধ্যে কত জন আর্থিক ভাবে দুর্বল— এ সব তথ্য তো আগে থেকে জানা সম্ভব নয়। পুরসভা সূত্রের খবর, শহরে ৭টি শ্মশান এবং ৮টি কবরস্থান রয়েছে। সেগুলিতে দৈনিক শ’খানেকেরও বেশি দেহের শেষকৃত্য হয়। কলকাতার ক্ষেত্রে শ্মশান ও কবরস্থানে একটি করে ভল্ট বসানোর পরিকল্পনা রয়েছে পুরসভার। পুরকর্তারা মনে করেন, কলকাতার দু’টি বড় শ্মশান নিমতলা এবং কেওড়াতলায় কখনও কখনও দৈনিক শ’খানেকের বেশি দেহ আসে। তাই ওখানে সৎকারের পরেই পরিবারকে টাকা দিতে হলে ভাল পরিমাণ টাকার জোগান রাখতে হবে।</p>



<script type="text/javascript">
  $(document).ready(function(e){
    
  });
</script>


@endsection


@section('footer')
	@include('layouts.footer')
@endsection
